espressif/esp-idf/tools/test_apps/system/build_tests/chip_revisions/sdkconfig.ci.esp32p4_rev3
CONFIG_IDF_TARGET="esp32p4"
# To be replaced to P4 rev0/1
CONFIG_ESP32P4_SELECTS_REV_LESS_V3=n
